{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 78,
    "good": 29,
    "morning": 50,
    "evening": 21,
    "moin": 49,
    "let": 45,
    "s": 63,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 16,
    "by": 10,
    "cee": 13,
    "you": 91,
    "later": 44,
    "night": 55,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 54,
    "day": 17,
    "see": 67,
    "around": 8,
    "yes": 90,
    "y": 89,
    "indeed": 42,
    "of": 58,
    "course": 15,
    "that": 76,
    "sounds": 70,
    "correct": 14,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 41,
    "don": 19,
    "t": 74,
    "think": 79,
    "so": 68,
    "like": 46,
    "way": 85,
    "not": 57,
    "really": 60,
    "perfect": 59,
    "great": 33,
    "amazing": 4,
    "feeling": 25,
    "king": 43,
    "wonderful": 87,
    "am": 3,
    "very": 83,
    "going": 28,
    "to": 81,
    "save": 66,
    "the": 77,
    "world": 88,
    "super": 73,
    "stoked": 71,
    "extremely": 22,
    "my": 51,
    "was": 84,
    "horrible": 38,
    "sad": 65,
    "feel": 24,
    "well": 86,
    "disappointed": 18,
    "m": 47,
    "unhappy": 82,
    "extremly": 23,
    "saad": 64,
    "are": 7,
    "bot": 9,
    "human": 40,
    "talking": 75,
    "can": 12,
    "give": 26,
    "me": 48,
    "some": 69,
    "stress": 72,
    "relief": 62,
    "tips": 80,
    "how": 39,
    "reduce": 61,
    "anxious": 5,
    "any": 6,
    "advice": 1
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_stress_tips": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_stress_tips": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}