{
  "text": {
    "hey": 73,
    "hello": 71,
    "hi": 74,
    "there": 153,
    "good": 63,
    "morning": 101,
    "evening": 47,
    "moin": 98,
    "let": 86,
    "s": 127,
    "go": 61,
    "dude": 45,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 3,
    "cu": 36,
    "by": 26,
    "cee": 31,
    "you": 177,
    "later": 85,
    "night": 110,
    "bye": 27,
    "goodbye": 64,
    "have": 70,
    "a": 0,
    "nice": 109,
    "day": 37,
    "see": 131,
    "around": 13,
    "yes": 176,
    "y": 175,
    "indeed": 81,
    "of": 113,
    "course": 35,
    "that": 151,
    "sounds": 137,
    "correct": 34,
    "no": 111,
    "n": 105,
    "never": 108,
    "i": 78,
    "don": 44,
    "t": 147,
    "think": 155,
    "so": 135,
    "like": 88,
    "way": 165,
    "not": 112,
    "really": 124,
    "perfect": 117,
    "great": 67,
    "amazing": 5,
    "feeling": 56,
    "king": 84,
    "wonderful": 172,
    "am": 4,
    "very": 161,
    "going": 62,
    "to": 158,
    "save": 130,
    "the": 152,
    "world": 174,
    "super": 146,
    "stoked": 139,
    "extremely": 51,
    "my": 103,
    "was": 164,
    "horrible": 75,
    "sad": 129,
    "feel": 55,
    "well": 167,
    "disappointed": 42,
    "m": 92,
    "unhappy": 159,
    "extremly": 52,
    "saad": 128,
    "are": 12,
    "bot": 22,
    "human": 77,
    "talking": 148,
    "anxious": 10,
    "stressed": 142,
    "out": 115,
    "how": 76,
    "manage": 93,
    "anxiety": 9,
    "what": 168,
    "should": 133,
    "do": 43,
    "when": 169,
    "nervous": 107,
    "dealing": 39,
    "with": 171,
    "exam": 48,
    "stress": 141,
    "is": 83,
    "hard": 69,
    "tips": 157,
    "for": 59,
    "handling": 68,
    "pressure": 121,
    "during": 46,
    "exams": 49,
    "can": 30,
    "sleep": 134,
    "properly": 122,
    "wake": 162,
    "up": 160,
    "at": 15,
    "and": 7,
    "relax": 126,
    "give": 60,
    "me": 95,
    "ways": 166,
    "fall": 53,
    "asleep": 14,
    "faster": 54,
    "share": 132,
    "some": 136,
    "meditation": 96,
    "suggest": 145,
    "breathing": 24,
    "exercises": 50,
    "calmness": 29,
    "foods": 58,
    "reduce": 125,
    "diet": 41,
    "brain": 23,
    "stay": 138,
    "positive": 119,
    "in": 80,
    "life": 87,
    "want": 163,
    "more": 100,
    "positively": 120,
    "calm": 28,
    "before": 18,
    "an": 6,
    "interview": 82,
    "depressed": 40,
    "low": 91,
    "motivated": 102,
    "these": 154,
    "days": 38,
    "focus": 57,
    "better": 20,
    "on": 114,
    "studies": 143,
    "mindfulness": 97,
    "techniques": 149,
    "stop": 140,
    "overthinking": 116,
    "lose": 90,
    "temper": 150,
    "quickly": 123,
    "any": 11,
    "advice": 1,
    "anger": 8,
    "management": 94,
    "balance": 17,
    "work": 173,
    "personal": 118,
    "best": 19,
    "after": 2,
    "build": 25,
    "confidence": 33,
    "myself": 104,
    "lonely": 89,
    "help": 72,
    "boost": 21,
    "mood": 99,
    "avoid": 16,
    "negative": 106,
    "thoughts": 156,
    "improve": 79,
    "concentration": 32,
    "while": 170,
    "studying": 144
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_wellbeing": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_wellbeing": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}